{
  "text": {
    "hey": 76,
    "hello": 74,
    "hi": 77,
    "there": 148,
    "good": 66,
    "morning": 103,
    "evening": 47,
    "moin": 99,
    "let": 92,
    "s": 126,
    "go": 64,
    "dude": 44,
    "goodmorning": 69,
    "goodevening": 68,
    "afternoon": 4,
    "cu": 34,
    "by": 23,
    "cee": 26,
    "you": 174,
    "later": 89,
    "night": 109,
    "bye": 24,
    "goodbye": 67,
    "have": 73,
    "a": 1,
    "nice": 108,
    "day": 36,
    "see": 131,
    "around": 14,
    "yes": 173,
    "y": 171,
    "indeed": 84,
    "of": 113,
    "course": 31,
    "that": 146,
    "sounds": 137,
    "correct": 30,
    "no": 110,
    "n": 106,
    "never": 107,
    "i": 81,
    "don": 43,
    "t": 143,
    "think": 149,
    "so": 136,
    "like": 93,
    "way": 160,
    "not": 111,
    "really": 121,
    "perfect": 117,
    "great": 72,
    "amazing": 8,
    "feeling": 54,
    "king": 87,
    "wonderful": 169,
    "am": 7,
    "very": 157,
    "going": 65,
    "to": 152,
    "save": 129,
    "the": 147,
    "world": 170,
    "super": 142,
    "stoked": 140,
    "extremely": 50,
    "my": 105,
    "was": 159,
    "horrible": 78,
    "sad": 128,
    "feel": 53,
    "well": 161,
    "disappointed": 40,
    "m": 95,
    "unhappy": 155,
    "extremly": 51,
    "saad": 127,
    "are": 13,
    "bot": 21,
    "human": 80,
    "talking": 144,
    "shut": 135,
    "up": 156,
    "what": 162,
    "is": 86,
    "orunodoi": 114,
    "scheme": 130,
    "can": 25,
    "tell": 145,
    "me": 97,
    "about": 2,
    "explain": 49,
    "want": 158,
    "know": 88,
    "arunodoi": 15,
    "when": 163,
    "launched": 91,
    "launch": 90,
    "date": 35,
    "did": 38,
    "start": 139,
    "in": 83,
    "which": 165,
    "year": 172,
    "assam": 16,
    "government": 71,
    "this": 150,
    "objective": 112,
    "purpose": 120,
    "why": 167,
    "introduced": 85,
    "does": 42,
    "aim": 6,
    "achieve": 3,
    "with": 168,
    "who": 166,
    "beneficiaries": 19,
    "apply": 12,
    "for": 57,
    "eligible": 46,
    "how": 79,
    "many": 96,
    "people": 116,
    "benefit": 20,
    "from": 58,
    "much": 104,
    "financial": 55,
    "assistance": 17,
    "given": 63,
    "under": 154,
    "monetary": 100,
    "money": 101,
    "do": 41,
    "get": 60,
    "help": 75,
    "provide": 119,
    "through": 151,
    "transferred": 153,
    "receive": 122,
    "funds": 59,
    "directly": 39,
    "bank": 18,
    "payment": 115,
    "amount": 9,
    "credited": 32,
    "every": 48,
    "month": 102,
    "selected": 132,
    "process": 118,
    "selecting": 133,
    "decides": 37,
    "gets": 61,
    "choose": 28,
    "families": 52,
    "eligibility": 45,
    "criteria": 33,
    "conditions": 29,
    "getting": 62,
    "and": 10,
    "application": 11,
    "register": 123,
    "where": 164,
    "submit": 141,
    "check": 27,
    "selection": 134,
    "list": 94,
    "if": 82,
    "got": 70,
    "released": 124,
    "rs": 125,
    "__number__": 0,
    "spent": 138,
    "breakup": 22,
    "aid": 5,
    "medicines": 98,
    "food": 56
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "irritated": 6,
    "ask_about_orunodoi": 1,
    "orunodoi_launch_date": 14,
    "orunodoi_objective": 15,
    "orunodoi_beneficiaries": 10,
    "orunodoi_financial_assistance": 12,
    "orunodoi_funds_transfer": 13,
    "orunodoi_payment_timing": 16,
    "orunodoi_selection_process": 18,
    "orunodoi_eligibility": 11,
    "orunodoi_application": 9,
    "orunodoi_selection_list": 17,
    "orunodoi_utilization": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_orunodoi": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_nonsense": 19,
    "utter_orunodoi_application": 20,
    "utter_orunodoi_beneficiaries": 21,
    "utter_orunodoi_eligibility": 22,
    "utter_orunodoi_financial_assistance": 23,
    "utter_orunodoi_funds_transfer": 24,
    "utter_orunodoi_launch_date": 25,
    "utter_orunodoi_objective": 26,
    "utter_orunodoi_payment_timing": 27,
    "utter_orunodoi_selection_list": 28,
    "utter_orunodoi_selection_process": 29,
    "utter_orunodoi_utilization": 30
  },
  "action_text": null,
  "intent_response_key": null
}